"PRESET_150" = "Epson cd- direktutskrift";
"PRESET_151" = "Epson cd- direktutskrift (kvalitetsyta)";
"PRESET_161" = "Skriv ut testsida för CD";
"PRESET_155" = "<PK> Epson cd- direktutskrift";
"PRESET_156" = "<PK> Epson cd- direktutskrift (kvalitetsyta)";